/*
  InfoPlist.strings
  WeMeet

  Created by janieyuan on 2019/3/20.
  Copyright © 2019年 tencent. All rights reserved.
*/
"app_menu_hide_tencent_meeting" = "{app_name}を非表示";
"app_menu_hide_other" = "その他を非表示";
"app_menu_show_all"= "すべてを表示";
"app_menu_quit" = "{app_name}から退出";

"login_title_first" = "マルチ端末で参加";
"login_subtitle_first" = "マルチ端末の参加をサポートし、いつでもどこでもミーティングに参加できます";
"login_title_second" = "新規ミーティング";
"login_subtitle_second" = "効率的かつ迅速にミーテイングにアクセスする";
"login_title_third" = "画面共有";
"login_subtitle_third" = "リアルな体験";
"share_confirm" = "共有を確認";
"video_quality_switch" = "ビデオのスムーズさを優先する";
"audio_switch" = "同時にPC音声を共有";
"video_quality_tooltips" = "性能消費を削減し、共有ビデオのスムーズさを優先する";
"toolbar_docs" = "ドキュメント";
"toolbar_bullet" = "絵文字";
"toolbar_record_start" = "クラウドレコーディング";
"toolbar_record_resume" = "記録を再開";
"toolbar_record_stop" = "記録を終了";
"docs_title" = "ドキュメント";
"in_meeting_cancel_join_button_title" = "開く";
"in_meeting_join_button_title" = "ミーティングに参加";
"enter_fullscreen_tooltip" = "全画面モードに表示";
"exit_fullscreen_tooltip" = "全画面モード終了";
"enter_fullscreen_button_title" = "全画面表示の開始";
"exit_fullscreen_button_title" = "全画面表示の終了";
"tooltips_meeting_code" = "、コード：";
"enter_fullscreen_tips" = "ESCキーを押すか、\"全画面終了\"ボタンをクリックして全画面モードを終了します";
"setting" = "設定";
"tencent_meeting" = "{app_name}";
"join_meeting" = "ミーティングに参加";
"meeting_setting_system_new_version" = "更新を確認";
"meeting_setting_proxy" = "プロキシ設定";
"meeting_setting_system_idea" = "フィードバック";
"meeting_setting_private_protocol" = "プライバシーポリシー";
"meeting_setting_terms_service" = "サービス条項";
"meeting_setting_now_version" = "現在のバージョン ：";
"update_version_title" = "アップデートしています";
"button_update_now" = "直ちに更新";
"button_update_later" = "後にしましょう";
"button_update_after" = "あとで実行する";
"button_ok" = "OK";
"video_setting_view_no_camera_item_string_value" = "カメラが検出されていません";

"WMTCWebCaptchaViewLoading" = "ロードしている";
"WMTCWebCaptchaViewLoadingError" = "ロードに失敗して、リフレッシュをクリック";
"WMTCWebCaptchaViewClose" = "開く";
"WMTCWebCaptchaViewRefresh" = "リフレッシュ";
"WebViewLoadErrorViewLoadingError" = "ロードに失敗しました";
"WebViewLoadErrorViewReLoading" = "再ロード";
"AboutUsSettingViewControllerCheck" = "更新を確認";
"AboutUsSettingViewControllerFeedback" = "フィードバック";
"AudioSettingViewControllerSpeaker" = "スピーカー";
"AudioSettingViewControllerTest" = "テスト";
"AudioSettingViewControllerOutLevel" = "出力レベル";
"AudioSettingViewControllerVolume" = "ボリューム";
"AudioSettingViewControllerMicrophone" = "マイク";
"AudioSettingViewControllerInputLevel" = "入力レベル";
"AISettingViewControllerVideo" = "ビデオ画面";
"AISettingViewControllerBeauty" = "美顔";
"AISettingViewControllerBackgroundBlur" = "仮想背景";
"AISettingViewControllerDarkSceneEnhancement" = "暗いシーンの強化";
"AISettingViewControllerDarkSceneEnhancementDesc" = "薄暗い環境でのビデオ品質を向上させます。";
"AISettingViewControllerVideoNoiseReduction" = "ビデオノイズ削減";
"AISettingViewControllerVideoNoiseReductionDesc" = "实时降低视频画面噪声，使画面更清晰。";
"AISettingViewControllerAudioNoiseReduction" = "オーディオノイズ削減";
"AISettingViewControllerAudioNoiseReductionDesc" = "バックグラウンドノイズを減らしてオーディオ品質を向上させます。";
"AISettingViewControllerAudioSuperPoints" = "オーディオの超解像";
"AISettingViewControllerAudioSuperPointsDesc" = "相手が狭帯域電話の場合、より詳細なブロードバンド音声を聞くことができます。";
"AISettingViewControllerSmartVolume" = "スマートボリューム";
"AISettingViewControllerSmartVolumeDesc" = "さまざまな音響環境に合わせて音量を自動調整します。";
"VideoSettingViewControllerSelect" = "設備選択";
"VideoSettingViewControllerVideo" = "ビデオ画面";
"SettingMenuCellViewSetting" = "ミーティング設置";
"SettingViewControllerSetting" = "設定";
"LoadingViewControllerTips" = "スマートな接続　シームレスな協力";
"GuestViewControllerJoin" = "ミーティングに参加する";
"GuestViewControllerLoginRegister" = "登録/ログイン";
"GuestViewControllerWechat" = "WeChat";
"GuestViewControllerWework" = "WeCom";
"ScanBindWechatWindowControllerLoading" = "ロードしている";
"ScanBindWechatWindowControllerLoadingError" = "ロードに失敗して、リフレッシュをクリック";
"ScanBindWechatWindowControllerCancel" = "キャンセル";
"LoginScanWindowControllerCancel" = "キャンセル";
"LoginScanWindowControllerLoading" = "ロードしている";
"LoginScanWindowControllerLoadingError" = "ロードに失敗して、リフレッシュをクリック";
"MainViewControllerJoin" = "参加";
"MainViewControllerSchedule" = "予約";
"MainViewControllerQuick" = "クイック";
"MainViewControllerShareScheen" = "画面共有";
"MainViewControllerNoMeeting" = "ミーティングなし";
"PackageDownloadWindowControllerTips" = "インストールパッケージをダウンロードしている...";
"UpdateVersionWindowControllerUpdate" = "直ちに更新";
"UpdateVersionWindowControllerLater" = "後にしましょう";
"UpdateVersionWindowControllerIKnow" = "OK";
"UpdateVersionWindowControllerNowVersion" = "現在のバージョン";
"JoinViewControllerJoin" = "ミーティングに参加する";
"JoinViewControllerSetting" = "ミーティング設置";
"JoinViewControllerCamera" = "参加時にビデオをオン";
"JoinViewControllerMic" = "ミーティングに参加してPCのオーディオを利用します";
"MeetingInfoViewControllerInvite" = "招待";
"MeetingInfoViewControllerSafety" = "セキュリティ";
"MeetingInfoViewControllerJoin" = "ミーティングに参加";
"MeetingInfoViewControllerCancel" = "ミーティングをキャンセル";
"MeetingInfoViewControllerModify" = "修正";
"ScheduleMeetingViewControllerTitle" = "予約";
"ScheduleMeetingViewControllerModifyTitle" = "スケージュールを修正";
"ScheduleMeetingViewControllerMofifyPeriodTitle" = "定期的なミーティングを修正";
"ScheduleMeetingViewControllerDone" = "予約";
"ScheduleMeetingViewControllerConfirmModify" = "修正";
"ScheduleMeetingViewControllerLoading" = "予約中...";
"ScheduleMeetingViewControllerIcalLoading" = "iCalを呼び出しています";
"ScheduleMeetingViewControllerOtherCalendar" = "その他のカレンダー";
"InMeetingJoinWindowControllerPassword" = "ミーティングパスワード";
"InMeetingJoinWindowControllerPasswordTf" = "ミーティングパスワードを入力してください";
"InMeetingJoinWindowControllerNickname" = "ミーティング名前";
"InMeetingJoinWindowControllerNicknameTf" = "名前を入力してください";
"InMeetingJoinWindowControllerCamera" = "参加時にビデオをオン";
"InMeetingJoinWindowControllerMic" = "ミーティングに参加してPCのオーディオを利用します";
"InMeetingJoinWindowControllerCancel" = "キャンセル";
"InMeetingJoinWindowControllerJoin" = "ミーティングに参加する";
"MeetingAudioInputWindowControllerSelect" = "ミーテイングオーディオのアクセス方式を選択してください";
"MeetingAudioPstnOutViewControllerTips" = "ミーティングシステムは、公衆電話を利用して近くの固定電話、ミーティングルーム電話または携帯電話をダイヤルします。これをオーディオアクセス方式として使用します。";
"MeetingAudioPstnOutViewControllerOperate" = "呼び出し";
"MeetingAudioPstnOutViewControllerReturn" = "戻る";
"MeetingAudioInputWithComputerViewControllerOperate" = "PCオーディオを利用";
"MeetingAudioInputWithComputerViewControllerSelect" = "ミーティングに参加する時に自動的にPCのオーディオを利用します";
"InMeetingShareWindowControllerTopTitle" = "コード：-";
"InMeetingShareWindowControllerCopy" = "コピー";
"InMeetingShareWindowControllerSyncCalendar" = "予定表の同期";
"InMeetingShareWindowControllerCopiedToTheClipboard" = "ミーティングの招待状をクリップボードにコピーしました";
"DialStatusWindowControllerTitle" = "タイトル";
"DialStatusWindowControllerInvite" = "参加者を招待";
"DialStatusWindowControllerPhone" = "電話番号";
"DialStatusWindowControllerTime" = "招待時間";
"DialStatusWindowControllerCancel" = "戻る";
"DialStatusWindowControllerDo" = "切断";
"DialStatusWindowControllerInfo" = "確認";
"PstnContactWindowControllerTitle" = "参加者を選択";
"PstnContactWindowControllerTips" = "関係者の名前を入力してください";
"PstnContactWindowControllerInput" = "WeCom番号を入力してください";
"PstnContactWindowControllerNickname" = "名前";
"PstnContactWindowControllerDepartment" = "部門";
"PstnContactNumberSelectWindowControllerTitle" = "ダイヤル番号を選択";
"PstnContactNumberSelectWindowControllerShort" = "固定電話番号";
"PstnContactNumberSelectWindowControllerPhone" = "携帯番号";
"WindowShareWindowControllerTitle" = "共有内容を選択";
"WindowShareWindowControllerConfirm" = "画面共有";
"WindowShareWindowControllerVideoQuality" = "ビデオのスムーズさを優先する";
"WindowShareWindowControllerAudio" = "同時にPC音声を共有";
"ScreenTabBarWindowControllerTitle" = "画面を共有している";
"ScreenTabBarWindowControllerMember" = "参加者";
"ScreenTabBarWindowControllerCamera" = "カメラ";
"ScreenTabBarWindowControllerMore" = "その他";
"ScreenTabBarWindowControllerApp" = "アプリケーション";
"ScreenTabBarWindowControllerPause" = "共有の一時停止";
"ScreenTabBarWindowControllerShare" = "新共有";
"ScreenTabBarWindowControllerMic" = "マイク";
"ScreenTabBarWindowControllerExit" = "共有の終了";
"ScreenTabBarWindowControllerAnnotationOn" = "アノテーション";
"NicknameInputWindowControllerTitle" = "名前を変更";
"NicknameInputWindowControllerNicknameTf" = "名前を入力してください";
"NicknameInputWindowControllerCancel" = "キャンセル";
"NicknameInputWindowControllerConfirm" = "OK";
"NicknameInputWindowControllerMic" = "ミーティングミュート";
"NicknameInputWindowControllerCamera" = "ミーティングに参加してカメラをオフにする";
"ChangeHostWindowControllerTitle" = "ホストを引き渡す相手は";
"ChangeHostWindowControllerTips" = "未登録の参加者はホストに設定できます。選択できるのは";
"ChangeHostWindowControllerEnd" = "ミーティングを終了";
"ChangeHostWindowControllerConfirm" = "引き渡して退出";
"ChangeHostWindowControllerCancel" = "キャンセル";
"MeetingMemberViewControllerMore" = "その他";
"MeetingMemberViewControllerMuteAll" = "ミュート全解除";
"MeetingMemberViewControllerUnmuteAll" = "全員ミュート";
"MeetingMemberViewControllerSearchUser" = "参加者を検索";
"MeetingHandsupWindowControllerTitle" = "手を挙げる";
"MeetingHandsupWindowControllerReject" = "全て拒否";
"MeetingUserHandupTableCellViewAccept" = "同意する";
"MeetingUserHandupTableCellViewReject" = "拒否";
"ProfileEditNickNameDropViewCancel" = "キャンセル";
"ProfileEditNickNameDropViewConfirm" = "OK";
"ProfileAccountPayComboDetailViewControllerTitle" = "期限切れ明細";
"ProfileAccountPayTypeTipsViewDesc" = "プロフェッショナル版のミーティング";
"ProfileAccountPayTypeTipsViewAction" = "アップグレード";
"ProfileAccountPayServiceItemViewTitle" = "参加人数の上限";
"ProfileAccountPayServiceItemViewDesc" = "40分間利用可能";
"ProfileAccountPayServiceItemViewAction" = "スケールアウト";
"JoinViewControllerMeetNum" = "コード";
"JoinViewControllerImportMeetNum" = "コードをご入力ください";
"JoinViewControllerYourName" = "名前";
"JoinViewControllerImportYourName" = "名前を入力してください";
"JoinViewControllerPassWord" = "ミーティングパスワード";
"JoinViewControllerInputPassWord" = "パスワードの入力";
"JoinViewControllerConfirm" = "参加";
"JoinViewControllerCancle" = "キャンセル";
"JoinViewControllerTurnOnTheCamera" = "参加の際にビデオをオンする";
"JoinViewControllerJoinTheClubAndTurnOnTheCamera" = "参加の際にビデオをオンする";
"JoinViewControllerAutomaticAudioSelectionForMembershipa" = "ミーティングに参加する時に自動的にオーディオを利用します";
"JoinViewControllerClearAll" = "全てクリア";
"TChatHistoryCalendarViewControllerSunday" = "日";
"TChatHistoryCalendarViewControllerMonday" = "月曜日";
"TChatHistoryCalendarViewControllerTuesday" = "火曜日";
"TChatHistoryCalendarViewControllerWednesday" = "水曜日";
"TChatHistoryCalendarViewControllerThursday" = "木曜日";
"TChatHistoryCalendarViewControllerFriday" = "金曜日";
"TChatHistoryCalendarViewControllerSaturday" = "土曜日";
"MeetingWindowControllerGoingIntoMeeting" = "接続中…";
"MeetingWindowControllerMembersManagement" = "参加者";
"MeetingWindowControllerMCaht" = "チャット";
"ChatViewControllerIndependentBounced" = "独立でポップアップする";
"ChatViewControllerClose" = "開く";
"ChatViewControllerClosePleaseEnterMessage" = "何か話してください...";
"MainstoryboardAboutTencentMeet" = "{app_name}について";
"sendTo" = "送信先：";
"publicMessage" = "全員";
"privateMessage" = "(個別チャット)";
"MainstoryboardPreferences" = "環境設定";
"MainstoryboardHideTencentMeet" = "{app_name}を非表示";
"MainstoryboardHideOther" = "その他を非表示";
"MainstoryboardShowAll" = "すべてを表示";
"MainstoryboardExitTencentMeet" = "{app_name}から退出";
"MenuControllerEdit" = "編集";
"MenuControllerCut" = "切り取り";
"MenuControllerCopy" = "コピー";
"MenuControllerPaste" = "貼り付け";
"MenuControllerDelete" = "削除する";
"MenuControllerRecall" = "撤回";
"MenuControllerSelectAll" = "すべて選択";
"MenuControllerWindow" = "ウィンドウ";
"MenuControllerMinimize" = "最小化";
"MenuControllerZoom" = "ズーム";
"MenuControllerShowMainWindow" = "メインウィンドウを表示";
"MenuControllerFrontWindows" = "すべてのウィンドウを前面化する";
"MenuControllerHelp" = "ヘルプ";
"MenuControllerUnloadDrive" = "オーディオドライバーをアンインストール";
"MenuControllerTugecao" = "フィードバック";
"MenuControllerDevelopmentDebugging" = "R&Dアシスタント";
"MenuControllerRebootAudioDevice" = "Reboot Audio Device";
"MenuControllerAudioDriverNotWork" = "アナログオーディオデバイス異常";
"MenuControllerOpenLogFolder" = "ログフォルダーを開く";
"MenuControllerOpenDownLoadFolder" = "インストールパッケージのダウンロードフォルダーを開く";
"MenuControllerOpenDBFolder" = "DBフォルダーを開く";

"MeetingWindowShareHeaderTitleWindow" = "アプリケーションウィンドウ";
"MeetingWindowShareHeaderTitleMonitor" = "デスクトップ";
"Language" = "言語";
"LanguageEnglish" = "English";
"LanguageChinese" = "簡体字";
"LanguageTraditional" = "繁體中文(香港)";
"LanguageKorea" = "한국어";
"LanguageJapanese" = "日本語";
"LanguageBahasa" = "Bahasa Melayu";
"AudioConnectLocalTitle" = "PCオーディオ";
"AudioConnectPstnOutTitle" = "電話で呼び出し";
"AudioConnectPstnInTitle" = "ダイヤルイン";
"ChangeLanguageRestartApp" = "{app_name}は、デフォルトの言語設定を切り替えるために再起動する必要があります";

"PstnInviteViewPhone" = "電話";
"PstnInviteViewInvite" = "ダイヤル";
"PstnInviteViewBottomText" = "\"参加者\"リストで通話状態を確認できる";

"MeetingWindowViewModeBtn" = "ビューを切り替える";
"MeetingInfoViewQueryMeetingFailed" = "ミーティング検索に失敗しました";
"MeetingInfoViewMeetingCancelFailed" = "ミーティングのキャンセルに失敗しました";
"MeetingInfoViewErrMessageReasonInMeeting" = "ミーティング中のため、再度開始できません";
"MeetingUpdateInstalling" = "インストールしている";
"ScheduleViewScheduleFailed" = "ミーティングの予約に失敗しました";
"ScheduleViewModifyInfoFailed" = "ミーティング情報の修正に失敗しました";
"PstnInviteViewEmptyListTextPre" = "見つからない";
"PstnInviteViewEmptyListTextLast" = "に関する情報";
"HumanSegmantSettingViewConcontrollerSelectSesc" = "仮想背景を選択してください";
"PstnCountryCodeErrTip" = "国/地域コード無効";
"PhoneNumberInputCountryCode" = "国コード";
"WeworkMembersListViewSearchEmptyText" = "参加者を招待していません。招待してください";
"MembersListViewSearchEmptyText" = "関連の参加者を見つからない";

"AccessibilityLabelMicImage" = "ミュート制御";
"AccessibilityLabelVideoImage" = "カメラ制御";
"AccessibilityLabelEditNameButton" = "氏名を修正";
"AccessibilityLabelUserIcon" = "ユーザープロファイル写真";
"AccessibilityLabelHomePageSetting" = "ログイン画面の設定";
"AccessibilityLabelAddMeeting" = "ミーティングテキストボックスに参加";

"WebviewNotSupportPrint" = "まだ印刷をサポートしない";
"DocsNotSupportPrint" = "まだオンライン印刷をサポートしない、ダウンロードして印刷できる";

"AccessibilityLabelClearInput" = "クリア";
"AccessibilityLabelMonth" = "月";
"AccessibilityLabelDay" = "日";
"AccessibilityLabelTime" = "時間";
"AccessibilityLabelMeetingCode" = "コード";
"AccessibilityLabelMeetingState" = "ミーティング状態";
"AccessibilityLabelMeetingSubject" = "ミーティングタイトル";

"AccessibilityLabelBulletOk" = "OK";
"AccessibilityLabelBulletHandup" = "手を挙げる";
"AccessibilityLabelBulletWellDone" = "素晴らしい";
"AccessibilityLabelBulletApplaud" = "拍手";
"AccessibilityLabelBulletWulian" = "顔を手で覆う";
"AccessibilityLabelBulletZiyaxiao" = "ウシシ笑い";
"AccessibilityLabelBulletTouxiao" = "忍び笑い";
"AccessibilityLabelBulletKuxiao" = "泣き笑い";

"AccessibilityLabelLinkAudio" = "音声接続方式";
"AccessibilityLabelLinkAudioButton" = "音声接続方式の展開ボタン";
"AccessibilityLabelLinkVideoButton" = "ビデオ接続方式の展開ボタン";
"AccessibilityLabelVideoArea" = "ビデオエリア";
"AccessibilityLabelAudioArea" = "音声エリア";
"AccessibilityLabelVersionNum" = "バージョン番号";
"AccessibilityLabelDropDownButton" = "チャット画面のドロップダウンボタン";
"AccessibilityLabelMicMenuButton" = "共有画面の音声ドロップダウンボタン";
"AccessibilityLabelCameraMenuButton" = "共有画面のビデオドロップダウンボタン";
"AccessibilityLabelShareMenuButton" = "共有画面の共有ダウンボタン";

"AccessibilityLabelShareTopView" = "共有のトップビュー";
"AccessibilityLabelShareTopViewDisplay" = "共有のトップビューを表示";
"AccessibilityLabelShareTopViewHidden" = "共有のトップビューを非表示";
"AccessibilityLabelMainViewUidLabel" =  "ミーティングに参加時のニックネーム";
"AccessibilityLabelPersonalCommonInfoViewUidLabel" =  "個人情報ページのユーザーニックネーム";
"AccessibilityLabelMeetingShareTextField" =  "会議案内";

"AuthorizeRebootAudioDriverTip" = "オーディオデバイス状態異常のため、オーディオドライバーの再起動が必要です";
"InMeetingAudioCheckAudio" = "マイクとスピーカーを検出";

"DebugSettingsTableCellViewTestEnv" = "テスト環境";
"DebugSettingsTableCellViewFindBackConfirm" = "同じ名前が重複しています。バックエンド開発者に確認してください。";
"DebugSettingsTableCellViewConfirm" = "OK";
"ChatMessageViewNewMessage" = "件の新しいメッセージ";
"ChatMessageViewNewMeetingNotice" = "新しい通知";
"PstnContactViewTip" = "最近連絡した人がいません";
"MeetingAudioInputDialNumberViewTfPhone" = "ルーム/固定/携帯番号";
"MeetingHandsupTableViewFreedMemberMute" = "この参加者のミュートを解除しました";
"MeetingHandsupTableViewCanceledMemberRaiseStatus" = "この参加者の挙手をキャンセルしました";
"ScreenInfoViewSharingSrceen" = "画面を共有している";
"MeetingInfoViewWithout" = "なし";

"InstallAudioPluginTips" = "PC音声を共有する必要がある場合は、あなたのPCパスワードを入力して、{app_name}オーディオドライバーをインストールし、オーディオ再生ソフトウェアを再起動してください。";
"UnloadAudioPluginTips" = "{app_name}オーディオドライバーをアンインストールした後、PC音声を共有できなくなった場合は、アンインストールを続行するか確認してください";
"NoAudioPluginUnloadTips" = "現在インストールされているオーディオドライバーはありません";


"AccessibilityLabelMeetingInfoParticipateID" = "参加者身分ID";
"AccessibilityLabelMeetingInfoMeeingID" = "参加者ミーティングID";
"AccessibilityLabelNetworkDelayMS" = "ネットワーク遅延ms";
"AccessibilityLabelLossRateUpValue" = "パケット損失率上昇値";
"AccessibilityLabelLossRateDownValue" = "パケット損失率低下値";
"AccessibilityLabelCalendarNextButton" = "カレンダーの「次へ」ボタン";
"AccessibilityLabelCalendarBackButton" = "カレンダーの「戻る」ボタン";
"AccessibilityLabelMailboxToModify" = "変更するメールボックス名";
"AccessibilityLabelMailboxToModifyFinishButton" = "メールボックス画面の「確定」ボタンを変更";
"AccessibilityLabelMeeingDetailMeetingCode" = "ミーティング詳細画面コード";
"AccessibilityLabelLoginPassWordBottonClearButton" = "アカウントパスワードログイン画面の認証コードのクリアボタン";
"AccessibilityLabelLoginPassWordBottonButton" = "アカウントパスワードログイン画面の携帯番号のクリアボタン";
"AccessibilityLabelForgotPassWordClearButton" = "アカウントパスワードログイン画面のパスワードのクリアボタン";
"AccessibilityLabelPersonalMeetingSettingViewMeetingID" = "設定画面の個人コード";
"AccessibilityLabelMeetingSecureTextField" = "ミーティングパスワードテキストボックス";
"AccessibilityLabelVideoSettingViewLayout" = "講演者のビューレイアウト";

"AppleIdLoginCanceld" = "ログインをキャンセル";
"AppleIdLoginFailed"  = "ログインに失敗した";
"AppleIdLoginInvalidResponse" = "ログインに応答なし";
"AppleIdLoginNotHandled" = "ログインリクエストが未処理";
"AppleIdLoginAuthorizationUnsupport" = "認可タイプがサポートされない";

"HomeShareScreenPlaceholder" = "{app_name}Roomsの投影コードを入力して、画面共有します";
"HomeShareScreenSure" = "OK";
"HomeShareScreenCancle" = "キャンセル";
//IM 2.1 begin
"SendMsgFailed" = "送信に失敗しました";
"SaveAs" = "名前を付けて保存";
"ImageCountLimited" = "一度に最大9枚の画像を送信できます";
"ImageSizeLimited" = "10M以内の画像の送信のみをサポートしています";
"ImageSavedName" = "{app_name}画像";
//IM 2.1 end

"WebViewToolbarBackTooltips" = "戻る";
"WebViewToolbarForwardTooltips" = "戻る";
"WebViewToolbarReloadTooltips" = "リフレッシュ";
"WebViewToolbarMoreTooltips" = "その他";
"WebViewToolbarShareTooltips" = "共有";
"WebViewToolbarShareUnEnableTooltips" = "ホストがアプリの共有を禁止しました";
"WebViewToolbarCopyLinkTooltips" = "リンクをコピー";
"WebViewToolbarOpenBrowserTooltips" = "ブラウザを使って開きます";

"WMLeaksFinderMemoryLeakTitle" = "メモリリーク";
"WMLeaksFinderMemoryLeakRemarks" = "チェックしてください。問題があれば、xianminxiaoまでご連絡ください";
"MeetingUpdateInstallError" = "インストールに失敗しました";
"MeetingUpdateInstallMessage" = "{app_name}更新";

"AISettingViewControllerDefault" = "デフォルトに戻す";
"AISettingViewControllerFilter" = "フィルター";
"AISettingViewControllerBeautyPauseToolTips" = "元の図を見るを押す";
"JoinViewOpenFacebeauty" = "参加時に美顔をオン";
"JoinViewSettingFacebeauty" = "ここをクリックして美顔効果の確認、設定をしてください";
"JoinViewSettingFacebeautyLink" = "ここをクリック";
"WindowShareViewDesktop" = "デスクトップ";
"WindowPinHoverTips" = "ピン留めする";
"WindowUnPinHoverTips" = "ピン留めを外す";

"DataTransfering" = "データを読み込み中...";

"WMXibLoadFailedAlertTitle" = "xibの読み込みに失敗しました。";
"WMCommonFailedFeedbackBtnTitle" = "スタックをコピーして、xianminxiaoに送信してください";

"MeetingNotice" = "通知";
"launchANewMeetingNotice" = "新しい通知、";
"ClickAndCheck" = "今すぐ表示";
"EmptyMeetingNotice" = "通知はありません";
"IMGroupNoticeLabel" = "お知らせ";
"CheckGroupNoticeDetail" = "詳細を表示";
"MeetingNoticeContentTooLong" = "文字数が上限を超えています";

"ShareOpenAppHistoryMessageNotSupportTips" = "このアプリはミーティングでのみ開くことができます";
